{
    "Попробуй сыграть!": "Try to play!",
    "Твое подсознание уже знает ответы на волнующие тебя вопросы! Найди их с помощью": "Your subconscious already knows the answers to your questions! Find them with the help",
    "МАК": "МАК",
    "Попробовать": "Try",
    "Бесплатно": "Free",
    "Как играть?":"How to play?",
    "Ты получаешь карту, или целый расклад карт,  с помощью которого отвечаешь на вопросы. Тем самым, ты проясняешь свой запрос!": "You receive a card, or a whole layout of cards with which you answer questions. Thus, you clarify your request!",
    "Подробнее": "More",
    "карту": "card",


    "Карта дня": "Card of the day",
    "Это твое личное послание от подсознания на этот день.": "This is your personal message from the subconscious for this day.",
	"Выбери свой вопрос из предложенных, и тяни карту - открывай сундук!": "Choose your question from the proposed ones, and pull the card - open the chest!",
    "Чего хочет мой внутренний ребёнок?": "What does my inner child want?",
    "На что мне обратить сегодня внимание?": "What should I pay attention to today?",
    "Что мне важно сделать сегодня  ДЛЯ СЕБЯ?": "What is important for me to do today FOR MYSELF?",
    "Что я могу сделать, чтобы приблизиться к цели (в ... сфере)?": "What can I do to get closer to the goal (in ... sphere)?",
    "Что мое подсознание хочет сказать мне ПРЯМО СЕЙЧАС?":"What does my subconscious want to tell me RIGHT NOW?",


	"Карта недели": "Card of the week",


    "Вот ты открываешь карту": "Here you open the card",
	"Важно! — поймать ПЕРВЫЕ ощущения, эмоции, чувства от карты. Случайные возгласы, или мелькнувшую мысль.": "It is important! - to catch the FIRST sensations, emotions, feelings from the card. Accidental exclamations, or a flashed thought.",
	"Отметить, что первым бросилось в глаза, о чем это для тебя.": "Mark what first caught your eye, what it is about for you.",
	"Дальше — начать отвечать, анализировать карту, отвечать на вопрос с ее помощью. Связать первоначальный вопрос и увиденное на карте.":"What do you see on the map, describe it.",
	"Если ответ не приходит в голову, ведущий (я)) задаёт дополнительные вопросы.": "If the answer does not come to mind, the moderator (i)) asks additional questions.",
	"Что ты видишь на карте, опиши это.": "What do you see on the map, describe it.",
	"Нравится карта, или нет? Какие чувства вызывает?": "Do you like the card or not? What feelings does it evoke?",
	"Хотелось бы тебе изменить что-то на ней?": "Would you like to change something on her?",
	"Есть ли ты на карте?": "Are you on the map?",
	"Что чувствуют персонажи на карте, какие они?": "What do the characters on the map feel, what are they like?",
	"Как все это может быть связано с твоей жизнью?": "How can all this be connected with your life?",
	"И другие вопросы, в зависимости от ответов.": "And other questions, depending on the answers.",
	"Если карта и здесь «молчит», то": "If the card is silent here, then",
	"Это может быть сопротивлением, нежеланием получить ответ. Можно спросить себя «Чего я НЕ хочу осознавать?»": " It can be resistance, unwillingness to receive an answer. You can ask yourself What do I DO NOT want to be aware of?",
	"А может, это просто не ваша колода, и нужно использовать другую 🤷‍♀ да, такое тоже бывает.": "Or maybe this is just not your deck, and you need to use a different one 🤷‍♀ yes, this also happens.",
    "Если не получается увидеть ответ:": "If you can't see the answer:",
    "ЧТО ДЕЛАТЬ, если мне совершенно непонятно, КАКОЕ отношение эта карта имеет к моей ситуации?":"WHAT TO DO if I am completely unclear WHAT does this card have to do with my situation?",
    "Такое бывает. И даже у опытных мастеров общения с картами!": "This happens. And even with experienced masters of communicating with cards!",
    "Почему?": "Why?",
    "Возможно, ты устала (в конкретный момент работы с картой или вообще в последнее время). Общение (и не только с картами) трудно строить, если на это нет сил.": "Perhaps you are tired (at a particular moment of working with the card or in general recently). Communication (and not only with cards) is difficult to build if there is no strength for it. ",
    "Отдохни, а потом попробуй еще раз.": "Take a rest, then try again.",
    "Возможно, ты думаешь сразу о нескольких вопросах и у тебя в голове и душе полный сумбур, тогда и с картами разговора может не получиться": "Perhaps you think about several questions at once and you have a complete confusion in your head and soul, then the conversation may not work with cards ",
    "Постарайся расслабиться, сделай несколько глубоких вдохов-выдохов. Начинай разговор, когда сосредоточишься на одной теме.": "Try to relax, take a few deep breaths in and out. Start a conversation when you focus on one topic.",
    "Возможно, ты столкнулась со своим ограничением, стеной, которая не позволяет увидеть то, с чем ты пока не готова встретиться. Поблагодари эту стену (она тебя защищает) и вернись к этому вопросу чуть позже.": "Perhaps you have faced your a restriction, a wall that prevents you from seeing what you are not yet ready to face. Thank this wall (it protects you) and come back to this question a little later. ",
    "Еще бывает, что мы говорим «ничего непонятно» в тех ситуациях, когда нам понятны образы, но они НЕ нравятся. Особенно, как ответ на наш вопрос ": "It also happens that we say «nothing is incomprehensible» in situations where we understand the images, but we DO NOT like them. Especially, as an answer to our question ",
    "Что ж, бывает. Просто помни, что выбор, принятие решений и конкретные действия – всегда за тобой.": "Well, it happens. Just remember that the choice, decision-making and concrete actions are always yours.",
	"Ну, и не забывай пройтись по «золотому» списку вопросов в работе с картой. Некоторые, особенно опытные, уже пренебрегают им, рассчитывая, что подсказка сама проявится быстро. Так действительно бывает часто. Но в «тупиковые» моменты, стоит вернуться к основам, которые никогда не подводят.": " Well, do not forget to go through the «golden» list of questions in working with the map. Some, especially experienced ones, already neglect it, hoping that the hint itself will appear quickly. This really happens often. But in deadlock moments, it's worth going back to basics that never fail. ",


	"Игры": "Games",
    "Игра": "Game",
    "Курсы": "Courses",
    "Техники": "Techniques",
    "За деньги": "For the money",
    "За баллы": "For points",
    "Все игры": "All games",
    "Не пройденные": "Not passed",
    "Правила": "Rules",



    "Правовая информация": "Legal Notice",
    "Политика конфиденциальности": "Privacy Policy",
    "Правила пользования платформой": "Terms of use of the platform",
    "Контакты": "Contacts",
    "Общая информация": "General information",
    "Социальные сети": "Social media",

    "Личный кабинет": "Personal account",
    "Главная": "Home",
    "Как играть?": "How to play?",
    "Карты дня": "Cards of the Day",
    "недели":"weeks",
    "Избранное":"Favorites",
    "Войти":"Login",
    "Регистрация":"Registration",
    "Профиль":"Profile",
    "Мои игры":"My games",
    "Баллы":"Points",
    "Выход":"Exit",

    "Новости":"News",
    "Новые техники":"New techniques",
    "Читать подробнее":"Read more",

    "Смотреть все":"See all",
    "Смотреть так же":"See look the same",

    "Напишите вывод":"Write the output",
    "Далее":"Next",

    "Вопрос сервиса":"Service question",
    "Ответить":"Reply",
    "Помощь":"Help",
    "Ваш ответ":"Your answer",
    "Что изображено на видео?":"What's on the video?",

    "Назад":"Back",
    "Ожидайте нового вопроса....":"Expect a new question ....",
    "Для подтверждения нажмите на кнопку":"Press the button to confirm",
    "Активировать":"Activate",
    "Ваш запрос":"Your request",
    "Напишите вопрос себе":"Write a question for yourself",
    "Выберите 4 карты":"Choose 4 cards",
    "Выберите по 1 карте":"Choose by 1 card",
    "Выберите":"Choose",
    "карты":"card",



    "Напишите вывод":"Write the output",
    "Поздравляем!":"Congratulations!",
    "Вы ответили на все вопросы":"You answered all the questions",
    "Выберите ресурсную карту":"Select a resource card",
    "Вы прошли игру":"You completed the game",
    "Завершить игру":"Finish the game",
    "Название":"Title",
    "Статус:":"Status:",
    "Осталось:":"Remaining:",
    "Скачать PDF":"Download PDF",


    "Логин":"Login",
    "Запомнить меня": "Remember me",
    "Востановить пароль":"Recover password",
    "Ваш e-mail":"Your e-mail",
    "Востановить":"Restore",
    "Если у Вас нет аккаунта пройдите":"If you do not have an account go through",
    "регистрацию":"registration",
    "Регистрация":"Registration",
    "Шаг 1":"Step 1",
    "Основные данные":"Master data",
    "Шаг 2":"Step 2",
    "Шаг 3":"Step 3",
    "Подтверждение e-mail":"Confirmation e-mail",
    "Завершение регистрации":"Completion of registration",
    "Ваше имя":"Your name",
    "Ваш телефон":"Your phone",
    "Дата рождения":"Date of birth",
    "Пароль":"Password",
    "Повторите пароль":"Repeat password",


    "Сбросить пароль":"Reset password",
    "Ваш пароль":"Your password",
    "Повтор пароля":"Confirm password",
    "обновить":"update",
    "Регистрация завершена":"Registration completed",
    "На Ваш Email выслано сообщение":"A message has been sent to your Email",
    "с подтверждением акаунта":"with account confirmation",
    "дней":"days",


    "Для подтверждения нажмите на кнопку":"Press the button to confirm",
    "Активировать":"Activate",
    "Подтверждение Email":"Email Confirmation",
    "Изменить":"Change",
    "Показать все":"Show all",
    "Карты недели":"Cards of the Week",


    "Имя":"Name",
    "Телефон":"Phone",
    "Подтверждён":"Confirmed",
    "Подтвердить":"Confirm",
    "Мои баллы:":"My points:",
    "Потратить":"Spend",
    "Выйти":"Exit",


    "Открой свою карту дня":"Open your card of the day",
    "Открой свою карту недели":"Open your card of the week",
    "Следующую карту дня можно открыть через":"The next card of the day can be opened with",
    "Ваша карта дня":"Your card of the day",
    "Ваша карта недели":"Your card of the week",

    "Цена с консультацией:":"Price with consultation:",
    "Описание курса:":"Course description:",
    "У Вас":"You have",
    "б":"p",
    "Списать":"Write off",
    "Купить":"Buy",
    "Дополнительная информация о продукте:":"Additional product information:",


    "Войдите в личный кабинет":"Enter your personal account",
    "ч":"h",
    "мин":"min",
    "техника":"technic",
    "курс":"course",
    "Не пройдена":"Not completed",
    "В процессе":"In process",
    "Пройдена":"Completed",
    "Ожидайте ответа от сервиса":"Expect a response from the service"

}
